Repository: frankvdp/django-articles
Catalog: articles/locale/*/LC_MESSAGES/django.po
Languages: nl_nl

source: Mark select articles as active
nl_nl: Activeer de geselecteerde artikelen

source: Mark select articles as inactive
nl_nl: Deactiveer de geselecteerde artikelen

source: Words that describe this article
nl_nl: Beschrijving van het artikel

source: Select the type of markup you are using in this article. <ul> <li><a href="http://daringfireball.net/projects/markdown/basics" target="_blank">Markdown Guide</a></li> <li><a href="http://docutils.sourceforge.net/docs/user/rst/quickref.html" target="_blank">ReStructured Text Guide</a></li> <li><a href="http://thresholdstate.com/articles/4312/the-textile-reference-manual" target="_blank">Textile Guide</a></li> </ul>
nl_nl: Selecteer de opmaaktstructuur voor dit artikel. <ul> <li><a href="http://daringfireball.net/projects/markdown/basics" target="_blank">Markdown Guide</a></li> <li><a href="http://docutils.sourceforge.net/docs/user/rst/quickref.html" target="_blank">ReStructured Text Guide</a></li> <li><a href="http://thresholdstate.com/articles/4312/the-textile-reference-manual" target="_blank">Textile Guide</a></li> </ul>

source: If omitted, the description will be determined by the first bit of the article's content.
nl_nl: Als dit ontbreekt, zal het begin van de inhoud worden gebruikt voor deomschrijving.

source: Tags that describe this article
nl_nl: Tags voor dit artikel

source: Select any other articles that this article follows up on.
nl_nl: Selecteer mogelijke artikelen waar dit artikel aan refereert.

source: The date and time this article shall appear online.
nl_nl: De datum en tijd waarop dit artikel publiek wordt.

source: Leave blank if the article does not expire.
nl_nl: Laat weg als het artikel niet verloopt.

source: Enable this if users must login before they can read this article.
nl_nl: Selecteer dit als alleen ingelogde gebruikers dit artikel mogen lezen.

source: Show AddThis button
nl_nl: Toon AddThis button

source: Check this to show an AddThis bookmark button when viewing an article.
nl_nl: Selecteer dit om de AddThis bookmakrk button te laten zien.

source: Use article author's username
nl_nl: Gebruik de username van de auteur

source: Read this article
nl_nl: Lees het artikel

source: Posted on
nl_nl: Gepost op

source: by
nl_nl: door

source: View articles posted by
nl_nl: Toon artikelen van

source: Published
nl_nl: Gepubliceerd

source: Author
nl_nl: Auteur

source: Read other articles by this author
nl_nl: Lees andere artikelen van deze auteur

source: Comments
nl_nl: Reacties

source: Word Count
nl_nl: Woorden

source: Next
nl_nl: Volgende

source: Previous
nl_nl: Vorige

source: Follow-Up Articles
nl_nl: Opvolgende artikelen

source: posted
nl_nl: gepost

source: Follows Up On
nl_nl: Follow Up van

source: Related Articles
nl_nl: Gerelateerde artikelen

source: Read this related article
nl_nl: Lees dit gereleateerde artikel

source: Article Links
nl_nl: Artikel links

source: Articles
nl_nl: Artikelen

source: page
nl_nl: pagina
